const TagsEnum = Object.freeze([
    // צעצועים
    'צעצועי התפתחות', 'משחקי קופסה', 'פאזלים', 'צעצועים רכים',
    // ביגוד ואביזרים
    'בגדי תינוקות', 'בגדי ילדים', 'כובעים וגרביים', 'בגדים תואמים להורים וילדים',
    // ציוד להורים ולתינוקות
    'מנשאים ועגלות', 'תיקי החתלה', 'כיסאות אוכל ומושבי בטיחות', 'עריסות ומיטות ניידות',
    // מוצרים לשינה
    'שמיכות וכריות', 'עריסות', 'מכשירי רעש לבן', 'תאורה מרגיעה לחדר',
    // חדרי ילדים
    'ריהוט', 'מדבקות קיר ותמונות', 'שטיחים ומשחקי רצפה', 'מנורות בעיצובים חמודים',
    // טיפוח ובריאות
    'קרמים טבעיים וסבונים', 'מגבות וכובעים למקלחת', 'ערכות עזרה ראשונה לתינוקות',
    // אביזרי אוכל
    'בקבוקים וכוסות', 'צלחות, קערות וסכו"ם מותאם', 'מגשים עם חלוקה למנות',
    // מוצרים לנסיעות וטיולים
    'עגלות קומפקטיות', 'מושבי רכב', 'ערכות חירום לנסיעות', 'כיסויי שמש לחלונות',
    // משחקי מים ואמבטיה
    'צעצועים לאמבטיה', 'בריכות קטנות', 'חלוקים מגבת חמודים',
    // ספרים וחינוך
    'ספרי תינוקות עם דפים עבים', 'ספרי ילדים חינוכיים', 'לוחות לימוד מספרים ואותיות', 'ערכות יצירה ולמידה',
]);

export default TagsEnum;
